<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title>
<style type="text/css">
<!--
body {
	background-image: url(../img/images.jpg);
}
body,td,th {
	color: #FFFFFF;
}
-->
</style></head>

<body>
<p>CONSECUENCIAS PRINCIPALES:</p>
<p>Calentamiento global<br />
Es uno de los efectos principales que provoca la contaminaci&oacute;n del aire, as&iacute; como la emisi&oacute;n de gases t&oacute;xicos en el ambiente, lo que incrementa y acelera el calentamiento natural de nuestro planeta, generando cambios en su composici&oacute;n, as&iacute; como alteraci&oacute;n de los ecosistemas. </p>
<p><img src="../img/calentamiento.jpg" width="352" height="257" /></p>
<p>Efectos negativos en la salud<br />
La emisi&oacute;n de di&oacute;xido de carbono y otros gases, aparte del da&ntilde;o ambiental que provocan, tienen implicaciones muy peligrosas para nuestra salud, pues el aire y el agua contaminada provocan enfermedades y padecimientos que pueden llegar a ser mortales. </p>
<p><img src="../img/salud.jpg" width="320" height="240" /></p>
<p>&nbsp;</p>
<p>Reducci&oacute;n de la biodiversidad<br />
La tala excesiva, la contaminaci&oacute;n de r&iacute;os, lagos y mares, as&iacute; como la emisi&oacute;n de gases en la atm&oacute;sfera, ocasionan la p&eacute;rdida de ecosistemas completos y la transformaci&oacute;n del entorno, lo anterior puede hacer que la vida animal y vegetal se vea perjudicada, pues muchos seres vivos mueren y tambi&eacute;n, desaparecen especies de flora y fauna. </p>
<p><img src="../img/reduccion.jpg" width="322" height="233" /></p>
<p>&nbsp;</p>
<p>Agotamiento de recursos naturales<br />
Debido a la sobreexplotaci&oacute;n de los recursos, por la gran demanda que existe por parte de las grandes industrias, los recursos naturales no renovables est&aacute;n acab&aacute;ndose, al igual que los recursos renovables, pues aunque podr&iacute;an regenerarse de forma natural con el paso del tiempo, su explotaci&oacute;n es tan r&aacute;pida y excesiva, que no hay tiempo suficiente para que estos se recuperen. </p>
<p><img src="../img/agotamientos.jpg" width="326" height="243" /></p>
<p>&nbsp;</p>
<p>Escasez de recursos<br />
  Al agotarse los recursos renovables y no renovables, nos enfrentamos con grandes crisis econ&oacute;micas, hambrunas y sequ&iacute;as que ponen en peligro la vida de millones de personas en el planeta, as&iacute; como la supervivencia de todos los seres vivos.</p>
<p><img src="../img/ezcazses.jpg" width="365" height="292" /></p>
<p>&nbsp;</p>
</body>
</html>
