<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>contenido </title>
<style type="text/css">
<!--
body {
	background-image: url(../img/ambiente.jpg);
}
-->
</style></head>

<body>
<p>QUE ES EL MEDIO AMBIENTE  </p>
<p>El&nbsp;<strong>medio ambiente</strong>,&nbsp;<strong>medioambiente</strong> o&nbsp;<strong>entorno natural</strong>&nbsp;abarca todos los&nbsp;seres vivos&nbsp;y no vivos que interaccionan&nbsp;naturalmente, lo que significa que en este caso no es&nbsp;artificial. El t&eacute;rmino se aplica con mayor frecuencia a la&nbsp;Tierra&nbsp;o algunas partes de la Tierra. Este entorno abarca la interacci&oacute;n de todas las&nbsp;especies&nbsp;vivas, el&nbsp;clima, y los recursos naturales que afectan la supervivencia humana y la actividad econ&oacute;mica. Se pueden distinguir como componentes del medio ambiente:Unidades ecol&oacute;gicas&nbsp;completas que funcionan como sistemas naturales, incluida toda la vegetaci&oacute;n, los&nbsp;microorganismos, el&nbsp;suelo, las&nbsp;rocas, la&nbsp;atm&oacute;sfera&nbsp;y&nbsp;los fen&oacute;menos naturales&nbsp;que ocurren dentro de sus l&iacute;mites y su naturaleza.Los&nbsp;recursos naturales&nbsp;universales y los fen&oacute;menos f&iacute;sicos que carecen de l&iacute;mites definidos, como el aire, el agua y el clima, as&iacute; como la&nbsp;energ&iacute;a, la&nbsp;radiaci&oacute;n,&nbsp;la carga el&eacute;ctrica&nbsp;y el&nbsp;magnetismo, no se originan en acciones humanas civilizadas.</p>
<p><img src="../img/Medio-ambiente.jpg" width="400" height="265" /></p>
<p>En contraste con el entorno natural es el&nbsp;<a href="https://es.wikipedia.org/wiki/Ambiente_construido" title="Ambiente construido">ambiente construido</a>. En &aacute;reas donde el hombre ha transformado fundamentalmente paisajes como los entornos urbanos y la conversi&oacute;n de tierras agr&iacute;colas, el entorno natural se modifica enormemente en un entorno humano simplificado. Incluso los actos que parecen menos extremos, como la construcci&oacute;n de una&nbsp;<a href="https://es.wikipedia.org/wiki/Choza" title="Choza">choza</a>&nbsp;de barro o un&nbsp;<a href="https://es.wikipedia.org/wiki/Sistema_fotovoltaico" title="Sistema fotovoltaico">sistema fotovoltaico</a>&nbsp;en el&nbsp;<a href="https://es.wikipedia.org/wiki/Desierto" title="Desierto">desierto</a>, el entorno modificado se convierte en uno artificial. Aunque muchos animales construyen cosas para proporcionar un mejor ambiente para ellos mismos, no son humanos, por lo tanto, las&nbsp;<a href="https://es.wikipedia.org/wiki/Castor#Diques" title="Castor">presas de castores</a>, y las obras de las&nbsp;<a href="https://es.wikipedia.org/wiki/Isoptera" title="Isoptera">termitas</a>, termiteros o&nbsp;<a href="https://es.wikipedia.org/wiki/Termitero" title="Termitero">mont&iacute;culos</a>, se consideran naturales.</p>
<p>Las personas rara vez encuentran ambientes&nbsp;<em>absolutamente naturales</em>&nbsp;en la Tierra, y la naturalidad generalmente var&iacute;a en un continuo, desde el 100&nbsp;% natural en un extremo hasta el 0% natural en el otro. M&aacute;s precisamente, podemos considerar los diferentes aspectos o componentes de un entorno, y ver que su grado de naturalidad no es uniforme.<a href="https://es.wikipedia.org/wiki/Medio_ambiente_natural#cite_note-5"></a>&#8203; Si, por ejemplo, en un campo agr&iacute;cola, la&nbsp;<a href="https://es.wikipedia.org/wiki/Mineralog%C3%ADa" title="Mineralog&iacute;a">composici&oacute;n mineral&oacute;gica</a>&nbsp;y la&nbsp;<a href="https://es.wikipedia.org/wiki/Estructura_del_suelo" title="Estructura del suelo">estructura</a>&nbsp;de su suelo son similares a las de un suelo de bosque no perturbado, pero la estructura es bastante diferente.</p>
<p>El t&eacute;rmino medio ambiente se usa a menudo como sin&oacute;nimo de&nbsp;<a href="https://es.wikipedia.org/wiki/H%C3%A1bitat" title="H&aacute;bitat">h&aacute;bitat</a>, por ejemplo, cuando se dice que el ambiente natural de las jirafas es la&nbsp;sabana.</p>
<p>Seg&uacute;n el&nbsp;<a href="https://es.wikipedia.org/wiki/Programa_de_las_Naciones_Unidas_para_el_Ambiente" title="Programa de las Naciones Unidas para el Ambiente">Programa de las Naciones Unidas para el Medio Ambiente</a>&nbsp;(PNUMA) se usa m&aacute;s com&uacute;nmente en referencia al ambiente &quot;natural&quot;, o la suma de todos los componentes vivos y los abi&oacute;ticos que rodean a un organismo, o grupo de organismos. El&nbsp;<em>medio ambiente natural</em>&nbsp;comprende componentes f&iacute;sicos tales como aire,&nbsp;<a href="https://es.wikipedia.org/wiki/Temperatura" title="Temperatura">temperatura</a>,&nbsp;<a href="https://es.wikipedia.org/wiki/Relieve_terrestre" title="Relieve terrestre">relieve</a>, suelos y cuerpos de agua as&iacute; como componentes vivos:&nbsp;<a href="https://es.wikipedia.org/wiki/Plantae" title="Plantae">plantas</a>, animales y microorganismos. Tambi&eacute;n existe el &quot;medio ambiente construido&quot;, que comprende todos los elementos y los procesos hechos por el hombre.En t&eacute;rminos&nbsp;<a href="https://es.wikipedia.org/wiki/Nivel_macrosc%C3%B3pico" title="Nivel macrosc&oacute;pico">macrosc&oacute;picos</a>&nbsp;se suele considerar al medioambiente como un sector, una regi&oacute;n o un todo (escala global). En cada uno de esos niveles o alcances de estudio hay una interacci&oacute;n entre el aire, del agua o del suelo como agentes&nbsp;<a href="https://es.wikipedia.org/wiki/Abi%C3%B3tico" title="Abi&oacute;tico">abi&oacute;ticos</a>&nbsp;y de toda una gran variedad de organismos animales y vegetales, con distinto nivel de organizaci&oacute;n celular, como integrantes del mundo&nbsp;<a href="https://es.wikipedia.org/wiki/Biota" title="Biota">bi&oacute;tico.</a><br />
  <img src="../img/Factores-bi&oacute;ticos.jpg" width="450" height="218" /></p>
<p>&nbsp;</p>
<p>&nbsp;</p>
</body>
</html>
